[
  {
    "data": "20/04/2025",
    "titulo": "Gigantes é campeão do Torneio Regional Paulista 2025",
    "imagem": "img/campeao-paulista.jpg",
    "conteudo": "O maior do estado!\nOntem foi dia de escrever mais um capítulo de glória na nossa história!\nO Gigantes conquistou o penta no Torneio Regional Paulista de Rugby em Cadeira de Rodas, realizado nos dias 18 a 20 de abril.\nForça, garra, união e superação nos levaram até aqui e seguimos mais fortes do que nunca!\nEssa conquista é de cada atleta, cada membro da equipe técnica e de todos que acreditam nos Gigantes!"
  },
  {
    "data": "17/07/2025",
    "titulo": "Atletas e profissionais do Gigantes conquistam medalha de prata na Copa América",
    "imagem": "img/selecao1.png",
    "conteudo": "Conquista Gigante para o Brasil!\nA Seleção Brasileira de Rugby em Cadeira de Rodas conquistou a prata na Copa América e os membros do Gigantes fizeram parte dessa história.\n\nNos dias 11 a 15 ocorreu a Copa América de Rugby em Cadeira de Rodas, no Centro Paralímpico Brasileiro em São Paulo, e a nossa Seleção Canarinho contou com participação dos seguintes Gigantes:\n\nAtletas: Giu, Rodolfo e Japa (da esquerda para a direita)\nComissão técnica: Ana, Renan, Edilene e também Luisa, Elison e Marta, que não estão na foto."
  },
  {
    "data": "06/06/2025",
    "titulo": "Nova parceria com o CBCP",
    "imagem": "img/SeloCBCP_BrancoV.png",
    "conteudo": "Foi firmada uma nova parceria com o CBCP para aquisição de materiais esportivos, custear transporte para ir a campeonatos e hospedagem ."
  },
  {
    "data": "12/05/2025",
    "titulo": "Gigantes participam de treinamento com a Seleção Brasileira",
    "imagem": "img/selecao12-05-2025.jpg",
    "conteudo": "Nossa equipe esteve reunida com a Seleção Brasileira para um intensivo de treinamentos no Centro Paralímpico.\nOs atletas Giuriato, Rodolfo, Japa, Gabriel e Thalys juntamente com Ana Paula, Renan, Gabiru, Luísa e Marta representaram o Gigantes com empenho e foco na preparação para futuras competições.\nEsse tipo de parceria fortalece não só o clube, mas todo o cenário do rugby em cadeira de rodas no país."
  },
    {
    "data": "31/03/2025",
    "titulo": "Gigantes é vice-campeão do XI Torneio de Penápolis-SP",
    "imagem": "img/penapolis-2025.jpg",
    "conteudo": "Gigantes é prata!!!!\nNo primeiro evento realizado em 2025, o XI Torneio de Rugby de Penápolis, nossa equipe conquistou a segunda colocação no pódio.\nNós enfrentamos outras quatro equipes e através do trabalho coletivo alcançamos nossa primeira conquista do ano.\nE nosso atleta Rodolfo ganhou a premiação de MVP (Jogador mais valioso) do torneio.\nParticiparam do torneio:\nOs atletas (pela foto, da direita para esquerda): Armando, Léo, Dione, Rodolfo, Marcilio, Paulo, Ruth e Adilson.\nA equipe:\n Thalys - Técnico \nEdilene - Enfermeira/ Staff\nRenan - Mecânico/ Staff"
  },
 {
    "data": "17/03/2025",
    "titulo": "Parceria Com Colégio Alamo de Valinhos-SP",
    "imagem": "img/colegioalamo.jpg",
    "conteudo": "Nossa equipe foi agraciada com a doação de materiais esportivo e ferramentas pelo Colégio Álamo de Valinhos-SP.\nFicamos muito felizes e agradecidos pelos recursos e parceria, com toda certeza irão contribuir nos treinos, competições e no dia a dia do Gigantes."
  } 
]
